Repository: kasperpihl/swipes-ios
Catalog: Swipes/Ressources/*.lproj/Localizable.strings
Languages: da

source: Focus. Swipe. Achieve.
da: Fokuser. Swipe. Opnå.

source: Task List made for High Achievers
da: En Opgaveliste for dig.

source: Keep trying Swipes
da: Fortsæt med at prøve

source: Try out
da: Prøv Swipes

source: Create Account
da: Ny Bruger

source: Log in
da: Log ind

source: Sign up
da: Ny bruger

source: Register
da: Opret

source: Forgot password?
da: Glemt adgangskode?

source: Policies
da: Betingelser

source: password
da: adgangskode

source: cancel
da: annuller

source: reset
da: nulstil

source: You can register with email
da: Du kan oprette en bruger med email

source: Or register with Facebook
da: Eller oprette med Facebook

source: You can log in with email
da: Du kan logge ind med email

source: Or log in with Facebook
da: Eller logge ind med Facebook

source: Please use an email
da: Brug venligst en e-mail

source: Make sure you use a real email!
da: Dobbeltjek at du bruger en rigtig e-mail!

source: Missing password
da: Manglende adgangskode

source: Make sure to enter your password!
da: Dobbeltjek at du indtastede en adgangskode!

source: Wrong email or password.
da: Forkert e-mail eller adgangskode.

source: Please check your informations and try again.
da: Tjek venligst dine informationer og prøv igen

source: Email wasn't found.
da: E-mailen blev ikke fundet

source: We couldn't recognize the email.
da: Vi kunne ikke genkende denne e-mail

source: Something went wrong.
da: Noget gik galt.

source: Please try again.
da: Prøv venligst igen.

source: Facebook settings
da: Facebook indstillinger

source: Please make sure you've allowed Swipes in Settings -> Facebook
da: Tjek venligst at du har tilladt Swipes under Indstillinger -> Facebook

source: New user
da: Ny bruger

source: Do you want to sign up with: %@
da: Vil du registrere en bruger med: %@

source: Reset password
da: Nulstil adgangskode

source: Email sent
da: E-mail sendt

source: Follow the instructions in the email to reset your pass
da: Følg instruktionerne i e-mailen for at nulstille din adgangskode

source: Read through our 'Privacy Policy' and 'Terms and Conditions'.
da: Gennemlæs vores 'Privatlivs-betingelser' og 'Service-betingelser'

source: Yes
da: Ja

source: No
da: Nej

source: Delete
da: Slet

source: open
da: åben

source: done
da: fuldført

source: completed
da: fuldførte

source: current
da: nuværende

source: schedule
da: planlagt

source: scheduled
da: planlagte

source: with
da: med

source: and
da: og

source: Learn more
da: Lær mere

source: Not now
da: Ikke nu

source: continue
da: fortsæt

source: Delete tag: %@
da: Slet tag: %@

source: This can't be undone
da: Dette kan ikke fortrydes

source: Get Started
da: Kom Igang

source: Add a new task
da: Tilføj en ny opgave

source: Location Permissions
da: Lokations Tilladelse

source: You need to turn on location permissions for Swipes in Settings > Privacy
da: Du er nød til at slå lokations tilladelser til for Swipes under Indstillinger > Anonymitet

source: Undo last action
da: Fortryd sidste handling

source: Do you want to undo the last action?
da: Vil du fortryde den sidste handling?

source: New version required
da: Ny version krævet

source: For sync to work - please update Swipes from the App Store
da: For at synkronisering kan virke - opdater venligst Swipes fra App Store

source: Evernote Authorization
da: Evernote Tilladelse

source: To sync with Evernote on this device, please authorize
da: For at synkronisere med Evernote på denne enhed - venligt log ind med Evernote

source: Don't sync this device
da: Synkroniser ikke denne enhed

source: Authorize now
da: Log ind med Evernote

source: home
da: privat

source: work
da: arbejde

source: Swipe right to complete
da: Swipe til højre for at gennemføre

source: Swipe left to snooze for later
da: Swipe til venstre for at udskyde til senere

source: Access your tasks on web.swipesapp.com
da: Tjek dine opgaver på din computer: web.swipesapp.com

source: priority
da: prioritet

source: recurring
da: gentagne

source: with
da: med

source: notes
da: noter

source: matching "%@"
da: der matcher "%@"

source: clear workspace
da: nulstil filter

source: All
da: Alle

source: None
da: Ingen

source: Select more
da: Vælg flere

source: Set Workspace
da: Sæt Filter

source: Search
da: Søg

source: Select Tasks
da: Vælg Opgaver

source: Tap your tasks to select them and swipe them all together.
da: Tryk på dine opgaver for at vælge dem og swipe dem alle på samme tid.

source: Workspaces
da: Filter

source: Set your workspace, select tags and stay focused.
da: Sæt et filter, vælg tags og vær fokuseret.

source: Add new tag
da: Tilføj nyt tag

source: Type the name of your tag (ex. work, project or school)
da: Indtast navnet på dit tag (f.eks. arbejde, projekt eller skole)

source: add
da: tilføj

source: Clear old tasks
da: Slet game opgaver

source: Show old tasks
da: Vis gamle opgaver

source: Are you sure?
da: Er du sikker?

source: Deleting old completed tasks can't be undone
da: Sletning af gamle udførte opgaver kan ikke fortrydes

source: Delete them
da: Slet dem

source: Later +%luh
da: Senere +%lut

source: This Evening
da: I aften

source: Tomorrow Eve
da: I morgen aften

source: In 2 Days
da: Om 2 dage

source: This Weekend
da: Denne Weekend

source: Next Week
da: Næste uge

source: Pick A Date
da: Vælg en dato

source: At Location
da: På et sted

source: Hold down to adjust time
da: Hold nede for at indstille tiden

source: Add action step
da: Tilføj delopgave

source: Attached
da: Forbundet

source: All Done
da: 100% FÆRDIG

source: Completed
da: Udført

source: Unspecified
da: Uspecificeret

source: Add notes
da: Tilføj noter

source: Add tags
da: Tilføj tags

source: Later Today
da: Senere idag

source: Today
da: I dag

source: Tomorrow
da: I morgen

source: Yesterday
da: I går

source: See%@ %lu action%@
da: Se%@ %lu opgave%@

source: all
da: alle

source: s
da: r

source: Only notes with ToDo inside
da: Kun noter med opgaver i

source: tasks
da: opgaver

source: task
da: opgave

source: Delete %li %@
da: Slet %li %@

source: these
da: disse

source: this
da: denne

source: Are you sure you want to permanently delete %@ %@?
da: Er du sikker på at du permanent vil slette %@ %@?

source: Register an account to backup your data and keep your Evernotes in sync with Swipes
da: Opret en konto for at tage backup af dine opgaver samt holde dine Evernotes i sync med Swipes

source: Remove note
da: Fjern note

source: Open note
da: Åben note

source: What do you want to do?
da: Hvad vil du gøre?

source: First day
da: Første dag

source: %li days
da: %li dage

source: %@ on a streak!
da: %@ i streg!

source: Next task @ %@
da: Næste opgave @ %@

source: Repeat every...
da: Gentag hver...

source: Never repeat
da: Gentag aldrig

source: Every
da: Hver

source: Every day
da: Hver dag

source: Every Monday to Friday
da: Hver Mandag til Fredag

source: Every Saturday and Sunday
da: Hver Lørdag og Søndag

source: Every month the %@
da: Den %@ i hver måned

source: Every year %@ %@
da: Hvert år %@ d. %@

source: at %@
da: kl. %@

source: en_US
da: da_DK

source: never
da: aldrig

source: day
da: dag

source: mon-fri
da: man-fre

source: sat+sun
da: lør+søn

source: week
da: uge

source: month
da: måned

source: year
da: år

source: %li / %li TODAY
da: %li / %li IDAG

source: %li / %li STEPS
da: %li / %li DELOPGAVER

source: '+'H':'mm'h'
da: '+'H':'mm't'

source: Notifications
da: Notifikationer

source: Location
da: Lokation

source: Help
da: Hjælp

source: Snoozes
da: Udskydelser

source: Manage
da: Administrer

source: Upgrade
da: Opgrader

source: Sync
da: Synkroniser

source: Logout
da: Log ud

source: Account
da: Bruger

source: Theme
da: Tema

source: Integrations
da: Integrationer

source: Last sync: %@
da: Sidste synkronisering: %@

source: Tasks snoozed for later
da: Opgaver udskudt til senere

source: Daily reminder to plan the day
da: Daglig påmindelse planlægning

source: Weekly reminder to plan the week
da: Ugentlig påmindelse om planlægning

source: Are you sure you no longer want to receive these alarms and reminders?
da: Er du sikker på du ikke længere vil modtage denne type alarm og påmindelser?

source: Start my day at
da: Start min dag kl.

source: Start my evening at
da: Start min aften kl.

source: Start my weekends at
da: Start min weekend kl.

source: My week starts
da: Min arbejdsuge starter

source: My weekend starts
da: Min weekend starter

source: Snooze Later Today
da: Udskyd til Senere I dag

source: (Connected)
da: (Forbundet)

source: Unlink
da: Fjern

source: Link account
da: Forbind konto

source: Sync with Evernote on this device
da: Synkroniser Evernote på denne enhed

source: Auto import notes with "swipes"-tag
da: Auto-importer noter med "swipes"-tag

source: Sync with personal linked notebooks
da: Synkroniser med delte notesbøger

source: Sync with Evernote Business
da: Synkroniser med Evernote Business

source: Tap to learn more
da: Tryk for at lære mere

source: Open Evernote Importer
da: Åben Evernote import-værktøj

source: Import a few notes right away.
da: Importer et par noter med det samme.

source: Choose notes
da: Vælg noter

source: Unlink Evernote
da: Fjern forbindelse til Evernote

source: All tasks will be unlinked, are you sure?
da: Alle opgaver vil få fjernet deres forbindelse også, er du sikker?

source: WHAT IT IS
da: HVAD ER DET

source: This integration lets you sync notes with checkmarks from Evernote into Swipes.
da: Denne integration lader dig synkronisere noter med opgaver fra Evernote til Swipes

source: HOW IT WORKS
da: HVORDAN VIRKER DET

source: Assign the "swipes" tag to a note in Evernote. We'll add it as a task in Swipes and sync all its checkmarks.
da: Tilføj "swipes"-tagget til en note i Evernote. Vi vil så oprette denne note som en opgave i Swipes og synkronisere alle notens opgaver.

source: Import %li notes
da: Importer %li noter

source: notes with checkmarks
da: noter med opgaver

source: Import notes
da: Importer noter

source: Importing...
da: Importerer...

source: Successfully imported.
da: Succesfuldt importeret.

source: Next time, assign the "swipes"-tag in Evernote and we'll import the notes automatically.
da: Næste gang, tilføj "swipes"-tagget i Evernote og vi vil importere noterne automatisk.

source: Great! I got it.
da: Perfekt! Det er modtaget.

source: This note has already been imported.
da: Denne note har allerede været importeret.

source: Do you want to duplicate it?
da: Vil du oprette en ny kopi alligevel?

source: Couldn't find any notes with Checkmarks
da: Kunne ikke finde nogle noter med opgaver i fra Evernote

source: You can add notes manually under each tasks from Swipes as well
da: Du kan tilføje noter manuelt under hver opgaver også i Swipes

source: Walkthrough
da: Gennemgang af App'en

source: Get Started Guides
da: Kom igang guides

source: Known Issues
da: Kendte fejl

source: Open Policies
da: Åben Betingelser

source: Check FAQ
da: Tjek FAQ

source: Learn how to get most out of Swipes.
da: Lær hvordan du får mest ud af Swipes (på engelsk)

source: Learn how to get most out of the different features in Swipes.
da: Lær hvordan du får mest ud af de forskellige funktionaliteter i Swipes (på engelsk)

source: You found a bug? Check out if we're already working on it.
da: Du har fundet en fejl? Tjek om vi allerede arbejder på at fikse den.

source: We love all your inputs - but it might take us a while to get back to you :-)
da: Vi elsker at modtage dine ideer - men vi tager måske et stykke tid om at vende tilbage til dig :-)

source: Hard sync
da: Fuld synkronisering

source: This will send all data and can take some time
da: Dette vil sende alt data og kan tage noget tid

source: Log out
da: Log ud

source: Are you sure you want to log out of your account?
da: Er du sikker på at du vil logge ud fra din bruger?

source: Manage subscription
da: Administrer abonnement

source: Open App Store to manage your subscription?
da: Åben App Store for at administrere dit abonnement?

source: Turn off location
da: Slå lokation fra

source: Location reminders won't be working.
da: Opgaver sat til et bestemt sted vil ikke virke.

source: Register for Swipes to safely back up your data and get Swipes Plus
da: Opret en konto for at tage backup af dine opgaver og opgradere til Swipes Plus

source: Mail was not setup
da: Din email er ikke sat op

source: You can send us feedback to support@swipesapp.com. Thanks
da: Du kan sende os feedback direkte til support@swipesapp.com. Tak

source: Keep data
da: Behold data

source: Do you want to keep the data from the test period?
da: Vil du beholde data'en som er blevet oprettet igennem test perioden?

source: Can't upgrade to Swipes Plus
da: Kan ikke opgradere til Swipes Plus

source: We're remaking our Plus version. Please send us your suggestions while waiting.
da: Vi er ved at lave vores plus version om. Send os venligst dine inputs mens du venter.

source: Send suggestions
da: Send forslag

source: Restore Purchases
da: Gendan tidligere køb

source: An error occured
da: En fejl opstod

source: No purchases could be restored. Contact support@swipesapp.com for help.
da: Intet køb kunne blive gendannet. Kontakt venligst support@swipesapp.com for hjælp

source: Your purchase has been restored
da: Dit køb er blevet gendannet

source: Your purchase has been restored. Welcome back!
da: Dit køb er blevet gendannet. Velkommen tilbage!

source: Time Zone Change
da: Tidszone skift

source: Do you want to move all your recurring tasks to match the change? A task @ 8:00 will be 8:00 in new time zone (Recommended)
da: Vil du flytte alle dine gentagne opgaver til at passe denne nye tidszone? En opgave der var 8:00 i den gamle vil også blive 8:00 i den nye tidszone (Anbefalet)

source: New feature
da: Ny funktionalitet

source: We've made a powerful integration with Evernote!
da: Vi har lavet en integration med Evernote!

source: Welcome to Swipes
da: Velkommen til Swipes

source: Here you find three areas where you can organize your tasks.
da: Du har tre områder hvor du kan organisere dine opgaver

source: Your main focus area
da: Dit hovedfokus område

source: All tasks start here, and you can swipe them away to keep it clear.
da: Alle opgaver starter her, og du kan swipe unødvendige opgaver væk herfra for at holde fokus

source: Complete your task by swiping it to the right. Try it below!
da: Fuldfør en opgave ved at swipe den til højre. Prøv det nedenfor.

source: You've completed a task.
da: Du har fuldført en opgave.

source: See all your completed tasks in the “Done” area.
da: Se alle dine fuldførte opgaver under Fuldført-området

source: Swipe left to snooze.
da: Swipe til venstre for at udskyde

source: Schedule tasks for later, and keep focus on the priorities now.
da: Udskyd opgaver til senere, og hold fokus på prioriteterne nu.

source: ... Then pick a date
da: ... Vælg så et tidspunkt

source: And the task will come back when the time's right.
da: Og opgaven vil komme tilbage når tiden er inde.

source: You've snoozed a task.
da: Du har udskudt en opgave

source: See your upcoming tasks in the “Later” area.
da: Se fremtidige opgaver under "Planlagt"-området

source: Welcome on board!
da: Velkommen ombord!

source: Register an account to get started. Take the leap. Swipe!
da: Registrer en bruger for at komme igang. Tag springet. Swipe!

source: Resend offer to Michael
da: Gensend tilbud til Michael

source: Friday catch-up
da: Fredags opfølgning

source: Fix the presentation notes
da: Fiks præsentations-noterne

source: Buy gift for Tom
da: Køb gave til Tom

source: Email Simon Gate
da: E-mail Simon Hansen

source: Appointment with the dentist
da: Aftale med tandlægen

source: Birthday party
da: Fødselsdags fest

source: Tasks to complete
da: Opgaver at fuldføre

source: Tasks:
da: Opgaver:

source: Sent with my Swipes – Task list made for High Achievers Free iPhone app - http://swipesapp.com
da: Sendt med Swipes – En Opgaveliste for dig. Gratis iPhone app - http://swipesapp.com
