Repository: kasperpihl/swipes-ios
Catalog: Swipes/Ressources/Localizations/*.lproj/Localizable.strings
Languages: de, es, nl

source: Open App Store to manage your subscription?
de: App Store öffnen, um das Abonnement zu verwalten?
es: ¿Abrir la App Store para gestionar tu suscripción?
nl: Wil je de App Store openen om je abonnement te beheren?

source: Turn off hints
de: Hinweise abschalten
es: Desactivar consejos
nl: Zet de hints uit

source: Are you sure you want to turn off and clear the hints?
de: Möchtest du die Hinweise wirklich abschalten und löschen?
es: ¿Estas seguro que quieres desactivar y borrar los consejos?
nl: Weet je zeker dat je de hints wilt uitzetten en verwijderen?

source: Turn off location
de: Standorterkennung abschalten
es: Desactivar ubicación
nl: Zet je locatie uit

source: Location reminders won't be working.
de: Standortbasierte Erinnerungen werden nicht mehr funktionieren.
es: Los recordatorios de ubicación dejarán de funcionar.
nl: Herinneringen op basis van je locatie zullen niet werkzaam zijn.

source: Register for Swipes to safely back up your data and get Swipes Plus
de: Registriere dich bei Swipes, um deine Daten zuverlässig zu sichern und um Swipes Plus zu erhalten.
es: Registrate para que Swipes haga copia de seguridad de tus datos y para obtener Swipes Plus
nl: Registreer je bij Swipes om een veilige back-up van je data te maken en koop Swipes Plus.

source: Mail was not setup
de: E-Mail ist nicht eingerichtet
es: El correo no se ha configurado
nl: E-mail was niet ingesteld

source: You can send us feedback to support@swipesapp.com. Thanks
de: Du kann uns Feedback mailen an support@swipesapp.com. Danke.
es: Puedes enviarnos tus comentarios a support@swipesapp.com. Gracias
nl: Je kunt ons feedback sturen via support@swipesapp.com. Dankjewel.

source: Keep data
de: Daten behalten
es: Conservar datos
nl: Bewaar data

source: Do you want to keep the data from the test period?
de: Möchtest du die Daten aus dem Probezeitraum behalten?
es: ¿Deseas conservar los datos del periodo de prueba?
nl: Wil je de data uit de testperiode bewaren?

source: Can't upgrade to Swipes Plus
de: Ein Upgrade auf Swipes Plus ist nicht möglich
es: No se puede actualizar Swipes Plus
nl: Kan niet upgraden naar Swipes Plus

source: We're remaking our Plus version. Please send us your suggestions while waiting.
de: Wir überarbeiten unsere Plus-Version. Bitte schicke uns inzwischen Vorschläge dafür.
es: Estamos remodelando nuestra versión Plus. Por favor, mientras esperas envianos tus comentarios.
nl: We werken aan onze Plus versie. Stuur ons ondetussen alsjeblieft je suggesties terwijl je wacht.

source: Send suggestions
de: Vorschläge senden
es: Enviar comentarios
nl: Stuur suggesties

source: Restore Purchases
de: Einkäufe wiederherstellen
es: Restaurar compras
nl: Herstel aankopen

source: An error occured
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
nl: Er is iets fout gegaan

source: No purchases could be restored. Contact support@swipesapp.com for help.
de: Es konnten keine Einkäufe wiederhergestellt werden. Kontaktiere support@swipesapp.com für Hilfe.
es: No se pueden restaurar las compras. Ponte en contacto con support@swipesapp.com para obtener ayuda.
nl: De aankopen konden niet worden hersteld. Neem contact op met support@swipesapp.com voor hulp.

source: Your purchase has been restored
de: Dein Einkauf wurde wiederhergestellt
es: Tu compra ha sido restaurada
nl: Je aankoop is hersteld

source: Your purchase has been restored. Welcome back!
de: Dein Einkauf wurde wiederhergestellt. Willkommen zurück!
es: Tu compra ha sido restaurada. ¡Bienvenido de nuevo!
nl: Je aankoop is hersteld. Welkom terug!

source: Time Zone Change
de: Wechsel der Zeitzone
es: Cambio de zona horaria
nl: Verandering Tijdzone

source: Do you want to move all your recurring tasks to match the change? A task @ 8:00 will be 8:00 in new time zone (Recommended)
de: Möchtest du alle deine wiederkehrenden Aufgaben anpassen? Eine Aufgabe um 8:00 Uhr wird auf 8:00 Uhr in der neuen Zeitzone verschoben (empfohlen)
es: ¿Quieres mover todas tus tareas periódicas para adaptarlas al cambio? Una tarea a las 8:00 será a las 8:00 en la nueva zona horaria (Recomendado)
nl: Wil je dat deze verandering wordt doorgevoerd in al je herhalende taken? Een taak @ 8.00 zal om 8.00 gepland zijn in de nieuwe tijdzone (Aanbevolen)

source: New feature
de: Neue Funktion
es: Nueva funcionalidad
nl: Nieuwe eigenschap

source: We've made a powerful integration with Evernote!
de: Wir haben eine leistungsstarke Anbindung an Evernote entwickelt!
es: ¡Hemos hecho una potente integración con Evernote!
nl: We hebben een krachtige intergratie met Evernote gemaakt!

source: Welcome to Swipes
de: Willkommen bei Swipes
es: Bienvenido a Swipes
nl: Welkom bij Swipes

source: Here you find three areas where you can organize your tasks.
de: Hier findest du drei Bereiche, in denen du deine Aufgaben organisieren kannst.
es: Aquí puedes encontrar tres zonas donde puedes organizar tus tareas.
nl: Hier vind je drie gedeeltes waar je jouw taken kunt organiseren.

source: Your main focus area
de: Dein Schwerpunktbereich
es: Tu zona de enfoque principal
nl: Het gedeelte met je prioriteiten

source: All tasks start here, and you can swipe them away to keep it clear.
de: Alle Aufgaben beginnen hier und du kannst durch Streichen aufräumen.
es: Todas las tareas empiezan aquí, y tu puedes desplazarlas fuera para mantenerla despejada.
nl: Alle taken beginnen hier. Je kunt ze wegvegen om het overzichtelijk te houden.

source: Complete your task by swiping it to the right. Try it below!
de: Schließe deine Aufgaben ab, indem du sie nach rechts streichst. Versuche es unten!
es: Completa tus tareas deslizándolas a la derecha. ¡Inténtalo!
nl: Voltooi een taak door deze naar rechts te vegen. Probeer het hieronder!

source: You've completed a task.
de: Du hast eine Aufgabe abgeschlossen.
es: Has completado una tarea.
nl: Je hebt een taak voltooid

source: See all your completed tasks in the “Done” area.
de: Sieh' alle deine abgeschlossenen Aufgaben in dem Bereich "erledigt".
es: Encuentra todas tus tareas completadas en el área “Terminado”.
nl: Bekijk al je voltooide taken in het "Voltooid" gedeelte.

source: Swipe left to snooze.
de: Streiche nach links zum Schlummern.
es: Desliza a la izquierda para posponer.
nl: Veeg naar links om uit te stellen.

source: Schedule tasks for later, and keep focus on the priorities now.
de: Plane Aufgaben für später ein und fokussiere dich auf die aktuellen Prioritäten.
es: Programa las tareas para después, y mantente centrado en las prioridades actuales.
nl: Plan taken in voor later en behoud de focus op je prioriteiten.

source: ... Then pick a date
de: ... Wähle dann ein Datum aus
es: ... Entonces elige una fecha
nl: ... Kies daarna een datum

source: And the task will come back when the time's right.
de: Und die Aufgabe erscheint zur richtigen Zeit wieder.
es: Y la tarea volverá en el momento adecuado.
nl: En de taak komt terug wanneer de tijd daar is.

source: You've snoozed a task.
de: Du hast eine Aufgabe schlummern geschickt.
es: Has pospuesto una tarea.
nl: Je hebt een taak uitgesteld.

source: See your upcoming tasks in the “Later” area.
de: Schau dir deine anstehenden Aufgaben im Bereich 'später' an.
es: Encuentra tus próximas tareas en el area “Pospuestas”.
nl: Bekijk je toekomstige taken in het "Later" gedeelte.

source: Welcome on board!
de: Willkommen an Bord!
es: ¡Bienvenido a bordo!
nl: Welkom aan boord!

source: Register an account to get started. Take the leap. Swipe!
de: Lege ein Benutzerkonto an, um zu beginnen. Gewinne an Vorsprung. Benutze Swipes!
es: Registra una cuenta para empezar. Da el salto. Swipe!
nl: Registreer een account om te beginnen. Waag de sprong. Swipe!

source: Resend offer to Michael
de: Schicke Angebot erneut an Michael
es: Reenviar oferta a Maria
nl: Verstuur het aanbod nogmaals aan Michael.

source: Friday catch-up
de: Freitag Aufräumarbeiten
es: Viernes de ponerse al día
nl: Vrijdag bijwerkdag

source: Fix the presentation notes
de: Notizen der Präsentation korrigieren
es: Arreglar las notas para la presentación
nl: Notities voor de presentatie afmaken

source: Buy gift for Tom
de: Geschenk für Tom kaufen
es: Comprar un regalo a Juan
nl: Cadeau voor Tom kopen

source: Email Simon Gate
de: Gate an Simone mailen
es: Correo a Antonio Díaz
nl: Simon Gate e-mailen

source: Appointment with the dentist
de: Termin beim Zahnarzt
es: Cita con el dentista
nl: Afspraak bij de tandarts

source: Birthday party
de: Geburtstagsfeier
es: Fiesta de cumpleaños
nl: Verjaardagsfeest

source: Tasks to complete
de: Zu erledigende Aufgaben
es: Tareas a completar
nl: Taken om te voltooien

source: Tasks:
de: Aufgaben:
es: Tareas:
nl: Taken:

source: No
de: Nein
nl: Nee

source: See%@ %lu action%@
de: Siehe %@ %lu Handlungen %@
nl: Zie%@ %lu actie%@

source: en_US
de: de_DE
nl: nl_NL

source: '+'H':'mm'h'
nl: '+'U':'mm'h'
