Repository: kasperpihl/swipes-ios
Catalog: Swipes/Ressources/Localizations/*.lproj/Localizable.strings
Languages: de, es, nl

source: Focus. Swipe. Achieve.
de: Fokussieren. Streichen. Erfolgreich sein.
es: Concéntrate. Desliza. Logra.
nl: Focus. Swipe. Bereik.

source: Task List made for High Achievers
de: Die Aufgabenverwaltung für Erfolgreiche
es: La lista de tareas hecha para los que alcanzan su objetivo.
nl: De Takenlijst die Presteert

source: Keep trying Swipes
de: Probiere Swipes weiterhin
es: Sigue probando Swipes
nl: Blijf Swipes uitproberen

source: Try out
de: Ausprobieren
es: Probar
nl: Probeer

source: Create Account
de: Konto anlegen
es: Crear cuenta
nl: Maak Account

source: Log in
de: Anmelden
es: Identificarse
nl: Inloggen

source: Sign up
de: Registrieren
es: Registrarse
nl: Aanmelden

source: Register
de: Melde dich an
es: Registrar
nl: Registreren

source: Forgot password?
de: Kennwort vergessen?
es: ¿Contraseña olvidada?
nl: Wachtwoord vergeten?

source: Policies
de: Richtlinien
es: Políticas
nl: Beleid

source: password
de: Kennwort
es: contraseña
nl: wachtwoord

source: email
es: correo

source: cancel
de: Abbrechen
es: cancelar
nl: annuleer

source: reset
de: Zurücksetzen
es: reiniciar
nl: opnieuw instellen

source: You can register with email
de: Registriere dich mit deiner E-Mail-Adresse
es: Puedes registrarte con tú correo
nl: Je kan je registreren via e-mail

source: Or register with Facebook
de: Oder melde dich mit Facebook an
es: O registrarte con Facebook
nl: Of registreer je via Facebook

source: You can log in with email
de: Melde dich mit deiner E-Mail-Adresse an
es: Puedes identificarte con tú correo
nl: Je kunt inloggen met je e-mailadres

source: Or log in with Facebook
de: Oder melde dich mit Facebook an
es: O identificarte con Facebook
nl: Of log in via Facebook

source: Please use an email
de: Bitte benutze eine E-Mail-Adresse
es: Por favor, utiliza un correo
nl: Geef alsjeblieft een e-mailadres op

source: Make sure you use a real email!
de: Benutze bitte eine richtige E-Mail-Adresse!
es: ¡Asegúrate de que el correo es correcto!
nl: Zorg ervoor dat je een werkend e-mailadres gebruikt!

source: Missing password
de: Kennwort fehlt
es: Falta la contraseña
nl: Ontbrekend wachtwoord

source: Make sure to enter your password!
de: Überprüfe bitte dein eingegebenes Kennwort!
es: ¡Asegúrate de introducir tu contraseña!
nl: Zorg dat je jouw wachtwoord invoert!

source: Wrong email or password.
de: E-Mail oder Kennwort sind falsch.
es: Correo o contraseña incorrectos.
nl: Foutief e-mailadres of wachtwoord.

source: Please check your informations and try again.
de: Bitte überprüfe deine Angaben und versuche es nochmal.
es: Por favor comprueba los datos e intenta de nuevo.
nl: Controleer je gegevens en probeer opnieuw.

source: Email wasn't found.
de: E-Mail-Adresse nicht gefunden.
es: No se ha encontrado el correo.
nl: Het e-mailadres is niet gevonden.

source: We couldn't recognize the email.
de: Wir konnten die E-Mail-Adresse nicht finden.
es: No hemos podido reconocer el correo.
nl: We herkennen het e-mailadres niet.

source: Something went wrong.
de: Etwas ist schief gelaufen.
es: Algo ha fallado.
nl: Er is iets misgegaan.

source: Please try again.
de: Versuche es nochmal.
es: Por favor, vuelve a intentarlo.
nl: Probeer het alsjeblieft opnieuw.

source: Facebook settings
de: Facebook Einstellungen
es: Configuración de Facebook
nl: Facebook-instellingen

source: Please make sure you've allowed Swipes in Settings -> Facebook
de: Bitte stell' sicher, dass du Swipes berechtigt hast in Einstellungen -> Facebook
es: Por favor, asegúrate de que has autorizado a Swipes en Configuración -> Facebook
nl: Zorg er alsjeblieft voor dat je Swipes toegang hebt gegeven in Instellingen -> Facebook

source: New user
de: Neuer Benutzer
es: Nuevo usuario
nl: Nieuwe gebruiker

source: Do you want to sign up with: %@
de: Willst du dich anmelden mit: %@
es: Quieres registrarte con: %@
nl: Wil je je aanmelden met: %@

source: Reset password
de: Kennwort zurücksetzen
es: Restablecer contraseña
nl: Stel wachtwoord opnieuw in

source: Email sent
de: E-Mail gesendet
es: Correo enviado
nl: E-mail verstuurd

source: Follow the instructions in the email to reset your pass
de: Folge den Anweisungen in der E-Mail, um dein Kennwort zurückzusetzen
es: Sigue las instrucciones del correo para restablecer la contraseña
nl: Volg de instructies in de e-mail om je wachtwoord opnieuw in te stellen

source: Read through our 'Privacy Policy' and 'Terms and Conditions'.
de: Lies bitte unsere 'Datenschutzerklärung' und 'Nutzungsbedingungen'.
es: Lee nuestra 'Política de privacidad' y los 'Terminos y Condiciones'.
nl: Lees ons 'Privacybeleid' en onze 'Voorwaarden'.

source: Open Link
de: Verknüpfung öffnen
es: Abrir enlace
nl: Open de Koppeling

source: Do you want to open the link?
de: Möchtest du die Verknüpfung öffnen?
es: ¿Quieres abrir el enlace?
nl: Wil je de koppeling openen?

source: Yes
de: Ja
es: Sí
nl: Ja

source: Okay
de: OK
es: Ok
nl: Oké

source: Delete
de: Löschen
es: Eliminar
nl: Verwijder

source: open
de: öffnen
es: abrir

source: done
de: erledigt
es: terminado
nl: gereed

source: completed
de: abgeschlossen
es: completado
nl: voltooid

source: current
de: aktuelle
es: presente
nl: huidig

source: schedule
de: planen
es: programar
nl: plannen

source: scheduled
de: geplant
es: programado
nl: ingepland

source: with
de: mit
es: con
nl: met

source: and
de: und
es: y
nl: en

source: Learn more
de: Erfahre mehr
es: Saber más
nl: Meer informatie

source: Not now
de: Jetzt nicht
es: Ahora no
nl: Niet nu

source: continue
de: weiter
es: continuar
nl: ga verder

source: start
de: anfangen
es: inicio

source: Delete tag: %@
de: Lösche Schlagwort: %@
es: Borrar etiqueta: %@
nl: Verwijder label: %@

source: This can't be undone
de: Das kann nicht rückgängig gemacht werden
es: Esto no se puede deshacer
nl: Dit kan niet ongedaan worden gemaakt

source: Get Started
de: Erste Schritte
es: Comenzar
nl: Begin nu

source: Add a new task
de: Neue Aufgabe hinzufügen
es: Añadir una tarea nueva
nl: Voeg een taak toe

source: Location Permissions
de: Zugriff auf Standort
es: Permisos de ubicación
nl: Locatievoorzieningen

source: You need to turn on location permissions for Swipes in Settings > Privacy
de: Erlaube Swipes den Zugriff auf den Standort unter Einstellungen > Datenschutz
es: Es necesario activar los permisos de ubicación para Swipes en Configuración > Privacidad
nl: Je dient locatievoorzieningen aan te zetten voor Swipes in Instellingen -> Privacy

source: Undo last action
de: Letzte Aktion rückgängig machen
es: Deshacer la última acción
nl: Laatste actie ongedaan maken

source: Do you want to undo the last action?
de: Möchtest du die letzte Aktion rückgängig machen?
es: ¿Quieres deshacer la última acción?
nl: Wil je de laatste actie ongedaan maken?

source: New version required
de: Neue Version erforderlich
es: Se requiere una nueva versión
nl: Nieuwe versie vereist

source: For sync to work - please update Swipes from the App Store
de: Bitte aktualisiere Swipes über den App Store, um den Abgleich zu benutzen
es: Para que funcione la sincronización - por favor, actualiza Swipes desde la App Store
nl: Ga naar de App Store voor een update van Swipes om synchronisatie te laten werken

source: Evernote Authorization
de: Evernote Autorisierung
es: Autorización Evernote
nl: Evernote Autorisatie

source: To sync with Evernote on this device, please authorize
de: Bitte autorisiere den Zugriff, um den Abgleich mit Evernote auf diesem Gerät zu benutzen
es: Para sincronizar este dispositivo con Evernote, por favor autorizalo
nl: Autoriseer Swipes om op dit apparaat met Evernote te synchroniseren

source: Don't sync this device
de: Dieses Gerät nicht abgleichen
es: No sincronizar este dispositivo
nl: Synchroniseer dit apparaat niet

source: Authorize now
de: Jetzt autorisieren
es: Autorizar ahora
nl: Autoriseer nu

source: home
de: Zuhause
es: personal
nl: thuis

source: work
de: Arbeit
es: trabajo
nl: werk

source: Swipe right to complete
de: Streiche nach rechts zum Erledigen
es: Desliza a la derecha para completar
nl: Veeg naar rechts om te voltooien

source: Swipe left to snooze for later
de: Streiche nach links zum Schlummern
es: Desliza a la izquierda para posponer
nl: Veeg naar links om uit te stellen

source: Access your tasks on web.swipesapp.com
de: Greife auf deine Aufgaben zu unter web.swipesapp.com
es: Accede a tus tareas en web.swipesapp.com
nl: Beheer je taken op web.swipesapp.com

source: priority
de: Priorität
es: prioridad
nl: prioriteit

source: recurring
de: Wiederkehrend
es: periodica
nl: herhalende

source: with
de: mit
es: con
nl: met

source: notes
de: Notiz
es: notas
nl: notities

source: matching "%@"
de: passend zu "%@"
es: coincide con "%@"
nl: gelijk aan "%@"

source: %@ tags: %@
de: %@ Schlagwörter: %@
es: %@ etiquetas: %@
nl: %@ labels: %@

source: clear workspace
de: Arbeitsplatz aufräumen
es: Limpiar espacio de trabajo
nl: maak werkruimte leeg

source: All
de: Alle
es: Todo
nl: Alle

source: None
de: Keine
es: Ninguno
nl: Geen

source: Select more
de: Wähle mehr aus
es: Seleccionar más
nl: Selecteer meer

source: Set Workspace
de: Arbeitsumgebung festlegen
es: Asignar espacio de trabajo
nl: Richt Werkruimte in

source: Search
de: Suchen
es: Buscar
nl: Zoeken

source: Select Tasks
de: Wähle Aufgaben aus
es: Seleccionar Tareas
nl: Selecteer Taken

source: Tap your tasks to select them and swipe them all together.
de: Tippe auf deine Aufgaben, um sie auszuwählen und verarbeite alle auf einmal.
es: Toca tus tareas para seleccionarlas y deslizarlas juntas.
nl: Tik op je taken om ze te selecteren en veeg ze daarna in één beweging

source: Workspaces
de: Arbeitsumgebungen
es: Espacios de trabajo
nl: Werkruimtes

source: Set your workspace, select tags and stay focused.
de: Lege deine Arbeitsumgebung fest, wähle Schlagwörter aus und bleibe fokussiert.
es: Crea tu espacio de trabajo, selecciona etiquetas y mantén la concentración.
nl: Richt je werkruimte in, selecteer labels en blijf gefocused.

source: Add new tag
de: Schlagwort hinzufügen
es: Añadir una etiqueta nueva
nl: Voeg nieuw label toe

source: Type the name of your tag (ex. work, project or school)
de: Gib den Namen des Schlagworts an (z.B. Arbeit, Projekt oder Schule)
es: Escribe el nombre de tu etiqueta (ej. trabajo, proyecto o escuela)
nl: Type de naam van je label (bijv. werk, project of school)

source: add
de: hinzufügen
es: añadir
nl: voeg toe

source: Clear old tasks
de: Lösche alte Aufgaben
es: Borrar tareas antiguas
nl: Verwijder oude taken

source: Show old tasks
de: Zeige alte Aufgaben
es: Mostrar tareas antiguas
nl: Toon oude taken

source: Are you sure?
de: Bist du sicher?
es: ¿Estás seguro?
nl: Weet je het zeker?

source: Deleting old completed tasks can't be undone
de: Das Löschen von alten abgeschlossenen Aufgaben kann nicht rückgängig gemacht werden
es: Las tareas antiguas completadas no se puede deshacer
nl: Het verwijderen van oude voltooide taken kan niet ongedaan worden gemaakt

source: Delete them
de: Lösche sie
es: Borrarlas
nl: Verwijder ze

source: Later +%luh
de: Später +%luh
es: Más tarde +%luh

source: This Evening
de: Heute Abend
es: Esta noche
nl: Vanavond

source: Tomorrow Eve
de: Morgen Abend
es: Mañana por la noche
nl: Morgenavond

source: In 2 Days
de: In 2 Tagen
es: En 2 días
nl: Over 2 dagen

source: This Weekend
de: Dieses Wochenende
es: Este fin de semana
nl: Dit weekend

source: Next Week
de: Nächste Woche
es: Próxima Semana
nl: Volgende week

source: Pick A Date
de: Datum auswählen
es: Elige una Fecha
nl: Kies een datum

source: At Location
de: Am Standort
es: Lugar
nl: Op Locatie

source: Hold down to adjust time
de: Gedrückt halten, um die Zeit anzupassen
es: Mantén pulsado para ajustar la hora
nl: Houd vast om de tijd aan te passen

source: Add action step
de: Handlungsschritt hinzufügen
es: Añadir tarea intermedia
nl: Voeg een actie toe

source: Attached
de: Angefügt
es: Adjunto
nl: Bijgevoegd

source: All Done
de: Alles erledigt
es: Todo terminado
nl: Alles Voltooid

source: Completed
de: Abgeschlossen
es: Completado
nl: Voltooid

source: Unspecified
de: Irgendwann
es: No especificado
nl: Ongespecificeerd

source: Add notes
de: Notizen hinzufügen
es: Añadir notas
nl: Voeg notities toe

source: Add tags
de: Schlagwörter hinzufügen
es: Añadir etiquetas
nl: Voeg labels toe

source: Later Today
de: Später
es: Más tarde
nl: Later Vandaag

source: Today
de: Heute
es: Hoy
nl: Vandaag

source: Tomorrow
de: Morgen
es: Mañana
nl: Morgen

source: Yesterday
de: Gestern
es: Ayer
nl: Gisteren

source: all
de: alle
es: todo
nl: alle

source: Only notes with ToDo inside
de: Nur Notizen, die Aufgaben enthalten
es: Sólo notas con ToDo dentro
nl: Alleen notities met To do's

source: tasks
de: Aufgaben
es: tareas
nl: taken

source: task
de: Aufgabe
es: tarea
nl: taak

source: Delete %li %@
de: Lösche %li %@
es: Eliminar %li %@
nl: Verwijder %li %@

source: these
de: diese
es: estos
nl: deze

source: this
de: diese
es: esta
nl: dit

source: Are you sure you want to permanently delete %@ %@?
de: Willst du %@ %@ wirklich dauerhaft löschen?
es: ¿Estas seguro que quieres eliminar %@ %@ permanentemente?
nl: Weet je zeker dat je %@ %@ voorgoed wil verwijderen?

source: Register an account to backup your data and keep your Evernotes in sync with Swipes
de: Lege ein Konto an, um deine Daten zuverlässig zu sichern und um deine Evernote-Notizen mit Swipes abzugleichen
es: Registra una cuenta para hacer una copia de seguridad de tus datos y mantener Swipes sincronizado con Evernote
nl: Registreer een account om een back-up te maken en om Evernote gesynchroniseerd te houden met Swipes

source: Remove note
de: Notiz entfernen
es: Eliminar nota
nl: Verwijder notitie

source: Open note
de: Notiz öffnen
es: Abrir nota
nl: Open notitie

source: What do you want to do?
de: Was möchtest du tun?
es: ¿Qué deseas hacer?
nl: Wat wil je doen?

source: First day
de: Erster Tag
es: Primer día
nl: Eerste dag

source: %li days
de: %li Tage
es: %li días
nl: %li dagen

source: %@ on a streak!
de: %@ in Folge!
es: ¡%@ del tirón!
nl: %@ op een rij!

source: Next task @ %@
de: Nächste Aufgabe um %@
es: Siguiente tarea @ %@
nl: Volgende taak @ %@

source: Repeat every...
de: Wiederhole alle ...
es: Repetir cada...
nl: Herhaal elke...

source: Never repeat
de: Niemals wiederholen
es: No repetir
nl: Herhaal nooit

source: Every
de: Alle
es: Cada
nl: Elke

source: Every day
de: Täglich
es: Cada día
nl: Elke dag

source: Every Monday to Friday
de: Jeden Montag bis Freitag
es: Cada Lunes a Viernes
nl: Elke maandag tot en met vrijdag

source: Every Saturday and Sunday
de: Jeden Samstag und Sonntag
es: Cada Sábado y Domingo
nl: Elke zaterdag en zondag

source: Every month the %@
de: Jeden Monat am %@
es: Cada mes el %@
nl: Elke maand de %@

source: Every year %@ %@
de: Jedes Jahr am %@ %@
es: Cada año %@ %@
nl: Elk jaar %@ %@

source: at %@
de: um %@
es: a las %@
nl: om %@

source: never
de: nie
es: nunca
nl: nooit

source: day
de: Tag
es: día
nl: dag

source: mon-fri
de: Mo-Fr
es: lun-vie
nl: ma-vr

source: sat+sun
de: Sa+So
es: sáb+dom
nl: zat+zon

source: week
de: Woche
es: semana

source: month
de: Monat
es: mes
nl: maand

source: year
de: Jahr
es: año
nl: jaar

source: %li / %li TODAY
de: %li / %li HEUTE
es: %li / %li HOY
nl: %li / %li VANDAAG

source: %li / %li STEPS
de: %li / %li SCHRITTEN
es: %li / %li PASOS
nl: %li / %li STAPPEN

source: Settings
de: Einstellungen
es: Ajustes
nl: Instellingen

source: Notifications
de: Benachrichtigungen
es: Notificaciones
nl: Meldingen

source: Location
de: Standort
es: Ubicación
nl: Locatie

source: Help
de: Hilfe
es: Ayuda

source: Snoozes
de: Schlummern
es: Pospuestas
nl: Stelt uit

source: Manage
de: Verwalten
es: Gestiona
nl: Beheer

source: Upgrade
es: Actualizar

source: Sync
de: Abgleich
es: Sincronizar
nl: Synchroniseer

source: Logout
de: Abmelden
es: Cerrar sesión
nl: Afmelden

source: Account
de: Konto
es: Cuenta

source: Theme
es: Tema
nl: Thema

source: Integrations
de: Integrationen
es: Integraciones
nl: Integraties

source: Last sync: %@
de: Letzter Abgleich: %@
es: Última sincronización: %@
nl: Laatste synchronisatie: %@

source: Tasks snoozed for later
de: Schlummernde Aufgaben
es: Tareas pospuestas
nl: Uitgestelde taken

source: Daily reminder to plan the day
de: Tägliche Erinnerung, den Tag zu planen
es: Aviso diario para planificar el día
nl: Dagelijkse herinnering om de dag te plannen

source: Weekly reminder to plan the week
de: Wöchentliche Erinnerung, die Woche zu planen
es: Aviso semanal para panificar la semana
nl: Wekelijkse herinnering om de week te plannen

source: Are you sure you no longer want to receive these alarms and reminders?
de: Willst du diese Alarme und Erinnerungen wirklich nicht mehr erhalten?
es: ¿Estás seguro de que no deseas recibir estas alarmas ni recordatorios?
nl: Weet je zeker dat je deze meldingen en herinneringen niet langer wil ontvangen?

source: Start my day at
de: Beginne meinen Tag um
es: Mi día empieza a las
nl: Begin mijn dag om

source: Start my evening at
de: Beginne meinen Abend um
es: Mi noche empieza a las
nl: Begin mijn avond om

source: Start my weekends at
de: Beginne meine Wochenenden um
es: Mi fin de semana empieza a las
nl: Begin mijn weekenden om

source: My week starts
de: Meine Woche beginnt
es: Mi semana empieza el
nl: Mijn week begint

source: My weekend starts
de: Mein Wochenende beginnt
es: Mi fin de semana empieza el
nl: Mijn weekend begint

source: Snooze Later Today
de: Verschiebe auf später heute
es: Posponer para más tarde
nl: Stel uit tot later vandaag

source: Unlink
de: Trennen
es: Desvincular
nl: Ontkoppel

source: Link account
de: Verbinde Konto
es: Vincular cuenta
nl: Koppel account

source: Sync with Evernote on this device
de: Diese Gerät mit Evernote abgleichen
es: Sincronizar este dispositivo con Evernote
nl: Synchroniseer met Evernote op dit apparaat

source: Auto import notes with "swipes"-tag
de: Automatischer Import von Notizen mit dem Schlagwort "swipes"
es: Auto importar notas con la etiqueta "swipes"
nl: Importeer notities met het "swipes"-label automatisch

source: Sync with personal linked notebooks
de: Mit persönlichen Notizbüchern abgleichen
es: Sincronizar con libretas personales vinculadas
nl: Synchroniseer met gekoppelde persoonlijke notitieboeken

source: Sync with Evernote Business
de: Mit Evernote Business abgleichen
es: Sincronizar con Evernote Business
nl: Synchroniseer met Evernote Business

source: Import a few notes right away.
de: Importiere ein paar Notizen gleich jetzt.
es: Importar algunas notas ahora mísmo.
nl: Importeer meteen een paar notities.

source: Choose notes
de: Wähle Notizen aus
es: Elegir notas
nl: Kies notities

source: Unlink Evernote
de: Evernote trennen
es: Desvincular Evernote
nl: Ontkoppel Evernote

source: All tasks will be unlinked, are you sure?
de: Willst du wirklich alle Verknüpfungen zu den Aufgaben trennen?
es: Todas las tareas se desvincularán ¿Estás seguro?
nl: Alle taken worden ontkoppeld, weet je het zeker?

source: WHAT IT IS
de: WAS IST DAS
es: QUÉ ES
nl: WAT HET IS

source: This integration lets you sync notes with checkmarks from Evernote into Swipes.
de: Mit dieser Integration kannst du Notizen mit Häkchen (Aufgaben) von Evernote nach Swipes synchronisieren.
es: Esta integración permite sincronizar la notas marcadas desde Evernote a Swipes.
nl: Dankzij deze integratie worden de notities met vinkjes gesynchroniseerd tussen Evernote en Swipes.

source: HOW IT WORKS
de: WIE ES FUNKTIONIERT
es: CÓMO FUNCIONA
nl: HOE HET WERKT

source: Assign the "swipes" tag to a note in Evernote. We'll add it as a task in Swipes and sync all its checkmarks.
de: Füge das Schlagwort "swipes" einer Notiz in Evernote hinzu. Wir legen sie als Aufgabe in Swipes an und synchronisieren alle Häkchen der Notiz.
es: Asigna la etiqueta "swipes" a una nota en Evernote. Nosotros la añadiremos en Swipes como una tarea y sincronizaremos todas sus marcas de verificación.
nl: Geef een notitie in Evernote het "swipes"-label. Wij voegen deze notitie dan als een taak toe aan Swipes en synchroniseren alle vinkjes.

source: Import %li notes
de: Importiere %li Notizen
es: Importar %li notas
nl: Importeer %li notities

source: notes with checkmarks
de: Notizen mit Häkchen (Aufgaben)
es: notas con casillas de verificación
nl: notities met vinkjes

source: Import notes
de: Importiere Notizen
es: Importar notas
nl: Importeer notities

source: Importing...
de: Importiere...
es: Importando...
nl: Importeren...

source: Successfully imported.
de: Erfolgreich importiert.
es: Importadas correctamente.
nl: Succesvol geïmporteerd.

source: Next time, assign the "swipes"-tag in Evernote and we'll import the notes automatically.
de: Beim nächsten Mal fügst du das Schlagwort "swipes" in Evernote hinzu und wir importieren die Notizen automatisch.
es: La próxima vez, asigna la etiqueta "swipes" en Evernote e importaremos las notas automáticamente.
nl: Geef je notities in Evernote de volgende keer het "swipes"-label en wij zullen deze notities automatisch importeren.

source: Great! I got it.
de: Großartig! Ich hab's.
es: Genial! Lo he conseguido.
nl: Top! Ik snap het.

source: This note has already been imported.
de: Diese Notiz wurde bereits importiert.
es: Esta nota ya había sido importada.
nl: Deze notitie is al geïmporteerd.

source: Do you want to duplicate it?
de: Möchtest du sie doppelt anlegen?
es: ¿Deseas duplicarla?
nl: Wil je deze dupliceren?

source: Couldn't find any notes with Checkmarks
de: Es konnten keine Notizen mit Häkchen (Aufgaben) gefunden werden
es: No se han encontrado notas con marcas de verificación
nl: Kon geen notities met Vinkjes vinden

source: You can add notes manually under each tasks from Swipes as well
de: Du kannst den Aufgaben in Swipes auch händisch Notizen hinzufügen
es: Tambien puedes añadir manualmente notas a cada tarea desde Swipes
nl: Je kan ook handmatig notities toevoegen onder iedere taak binnen Swipes

source: Contact Swipes
de: Swipes kontaktieren
es: Contacta con el equipo de Swipes
nl: Neem contact op met Swipes

source: Walkthrough
es: Tutorial
nl: Rondleiding

source: FAQ
es: Preguntas frecuentes

source: Known Issues
de: Bekannte Probleme
es: Problemas conocidos
nl: Bekende Problemen

source: Open Policies
de: Richtlinien öffnen
es: Abrir Políticas
nl: Open de Voorwaarden

source: Learn how to get most out of Swipes.
de: Lerne, wie du Swipes am besten nutzt.
es: Aprende a sacar mayor provecho de Swipes.
nl: Zie hoe je het meest uit Swipes haalt

source: Learn how to get most out of the different features in Swipes.
de: Lerne, wie du die verschiedenen Funktionen von Swipes am besten nutzt.
es: Aprende a sacar mayor provecho de las diferentes funcionalidades de Swipes.
nl: Zie hoe je het meest uit de diverse Swipes-onderdelen haalt

source: You found a bug? Check out if we're already working on it.
de: Du hast einen Fehler gefunden? Überprüfe, ob wir daran bereits arbeiten.
es: ¿Has encontrado un error? Verifica si ya estamos trabajando en él.
nl: Heb je een bug gevonden? Kijk hier of we er al mee aan de slag zijn gegaan.

source: Hard sync
de: Erzwungener Sync
es: Sincronización difícil
nl: Complete synchronisatie

source: This will send all data and can take some time
de: Dabei werden alle Daten gesendet, daher kann es etwas dauern
es: Esto enviará todos los datos y puede tomar un poco de tiempo
nl: Dit zal alle data verzenden en kan enige tijd in beslag nemen

source: Log out
de: Abmelden
es: Cerrar sesión
nl: Uitloggen

source: Are you sure you want to log out of your account?
de: Willst du dich wirklich von deinem Konto abmelden?
es: ¿Estás seguro de que quieres cerrar sesión de tu cuenta?
nl: Weet je zeker dat je wilt uitloggen?

source: Manage subscription
de: Abonnement verwalten
es: Gestionar suscripción
nl: Beheer je abonnement
